Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: To increase or decrease the size of a website in Firefox, click Ctrl and "+" (click) to zoom in or Ctrl and "-" (minus) to zoom out.
nb: Hvis du vil øke eller redusere størrelsen av en nettside i Firefox trykker du Ctrl og "+" (pluss) for å zoome inn eller Ctrl og "-" (minus) for å zoome ut.

source: To change back to the original size, press Ctrl + 0.
nb: For å endre tilbake til den opprinnelige størrelsen, trykker du Ctrl + 0.

source: You can change the size of the website at any time by using the following keys: Click Ctrl and "+" (plus) to zoom in, click CTRL and "-" minus) to zoom out.
nb: Du kan endre størrelsen på nettsider når som helst ved å bruke følgende hurtigtaster: Trykk Ctrl og "+" (pluss) for å zoome inn, og trykk Ctrl og "-" (minus) for å zoome ut.

source: Click Ctrl + 0 to return to the default size.
nb: Trykk Ctrl + 0 for å gå tilbake til standard størrelse.

source: In Internet Explorer 7 and later, you can change the size of the website at any time by using the following keys: Click Ctrl and "+" (plus) to zoom in, click CTRL and "-" (minus) to zoom out.
nb: I Internet Explorer 7 og nyere kan du endre størrelsen på nettsider når som helst ved å bruke følgende hurtigtaster: Trykk Ctrl og "+" (pluss) for å zoome inn, trykk Ctrl og "-" (minus) for å zoome ut.

source: To increase or decrease the size of a website in Opera, click the "+" (plus) to zoom in by 10%, or "-" (minus) to zoom out by 10%.
nb: Hvis du vil øke eller redusere størrelsen av en nettside i Opera, til trykk "+" (pluss) zoome inn med 10%, eller "-" (minus) for å zoome ut med 10%.

source: To change back to the original size, press Ctrl + 0 or click * (star).
nb: For å endre tilbake til den opprinnelige størrelsen, trykker du Ctrl + 0 eller trykker * (stjerne).

source: To increase or decrease the size of a website in Safari, click Ctrl and "+" (plus) to zoom in, or CTRL and "-" (minus) to zoom out.
nb: Hvis du vil øke eller redusere størrelsen av en nettside i Safari, trykker du Ctrl og "+" (pluss) for å zoome inn, eller Ctrl og "-" (minus) for å zoome ut.

source: To increase or decrease the size of text on a web page in Firefox, click Apple and click "+" (plus) to make text larger or Apple and "-" (minus) to make the text smaller.
nb: Hvis du vil øke eller redusere størrelsen av tekst på en nettside i Firefox, trykk Apple og "+" (pluss) for å gjøre teksten større eller Apple og "-" (minus) for å gjøre teksten mindre.

source: To change back to the original size, click Apple + 0.
nb: For å endre tilbake til den opprinnelige størrelsen, trykk Apple + 0.

source: To increase or decrease the size of a website in Opera, to click the "+" (plus) zoom in by 10%, or "-" (minus) to zoom out by 10%.
nb: Hvis du vil øke eller redusere størrelsen av en nettside i Opera, til trykk "+" (pluss) zoome inn med 10%, eller "-" (minus) for å zoome ut med 10%.

source: (In older versions of Opera, you can also click 9 to zoom in, and 0 to zoom out).
nb: (I eldre versjoner av Opera kan du også trykke 9 for å zoome inn, og 0 for å zoome ut).

source: To change back to the original size, click Apple + 0 or click * (star).
nb: For å endre tilbake til den opprinnelige størrelsen, trykker Apple + 0 eller trykker * (stjerne).

source: To increase or decrease the size of a website in Safari, click Apple and "+" (plus) to zoom in, or Apple and "-" (minus) to zoom out.
nb: Hvis du vil øke eller redusere størrelsen av en nettside i Safari, trykker Apple og "+" (pluss) for å zoome i, eller Apple og "-" (minus) for å zoome ut.

source: The well has proved oil and gas deposits in early and mid Jurassic rocks.
nb: Brønnen har påvist olje og gassforekomster i bergarter av tidlig og midt jura alder.

source: Well 30/9-J-13 H was drilled using the rig "Bideford Dolphin" at a water depth of 103 meter, to a total depth of 2550 meter below the sea surface.
nb: Brønn 30/9-J-13 H ble boret med riggen "Bideford Dolphin" på 103 meters vanndyp til et totalt dyp på 2550 meter under havoverflaten.

source: The licensees in the Oseberg Sør: See NPD's facta pages.
nb: Rettighetshavere i Oseberg Sør: Se OD's faktasider

source: Contact in the NPD: Eldbjørg Vaage Meldberg, tel +47 51 87 61 00
nb: Kontaktperson i OD: Eldbjørg Vaage Melberg, tlf 51 87 61 00

source: The well did not prove hydrocarbons.
nb: Brønnen påviste ikkje hydrokarboner.

source: The main purpose of the well was to test a prospect in sandstones from the Late Jurassic Age.
nb: Hovedformålet med brønnen var å testa eit prospekt med sandsteinar av sein jura alder.

source: The drilling activity was completed in underlying rocks belonging to the Fensfjord formation, at a total depth of 2200 meters.
nb: Boringa blei avslutta i underliggande bergartar tilhøyrende Fensfjordformasjonen, på ein total dybde av 2200 meter.

source: The well was permanently plugged and abandoned.
nb: Brønnen blei permanent plugga og forlatt.

source: Licensees in PL 055.
nb: Rettighetshaverar i utvinningstillatelse 055.

source: Contact in the NPD: Jan Stenløkk, tel +47 51876756
nb: Kontaktperson i OD: Jan Stenløkk, tlf 51876756

source: Oil and gas were encountered in the well.
nb: Det ble påtruffet olje og gass i brønnen.

source: The well was drilled just north of the Framfield at a water depth of 361 meters, using the "Deepsea Trym" drilling facility.
nb: Brønn 35/11-13 ble boret like nord for Framfeltet på et vanndyp på 361 meter, og ble gjennomført med boreinnretningen "Deepsea Trym".

source: The well was drilled to a total depth of 3266 meters, and oil and gas were encountered in the well, which was drilled on a separate sandstone prospect from the Late Jurassic Age.
nb: Brønnen ble boret til et totalt dyp på 3266 meter, og det ble påtruffet olje og gass i brønnen som ble boret på et separat sandsteinsprospekt av sen jura alder.

source: The results from the well are considered to be positive.
nb: Resultatene fra brønnen vurderes som positive.

source: The discovery is located in an area with developed infrastructure for production and transport of petroleum.
nb: Funnet ligger i et område med utbygd infrastruktur for produksjon og transport av petroleum.

source: The prospects of the discovery being commercial are regarded as being good.
nb: Mulighetene for at funnet vil være kommersielt anses som gode.

source: The discovery was production tested with an oil rate of 500 Sm3, or 3150 bbls/day.
nb: Funnet er produksjonstestet med en oljerate på 500 Sm3 eller 3150 fat/dag.

source: The well confirms the Norwegian Petroleum Directorate's opinion that commercial discoveries can still be made in the thoroughly explored parts of the Norwegian shelf.
nb: Brønnen bekrefter Oljedirektoratets vurderinger om at det fortsatt kan gjøres funn som er lønnsomme i godt utforskete deler av norsk sokkel

source: The well will be permanently plugged and abandoned.
nb: Brønnen vil bli permanent plugget og forlatt.

source: The rig "Deepsea Trym" will then move on to the Troll field to drill a production well.
nb: Riggen "Deepsea Trym" går deretter til Trollfeltet for å bore en produksjonsbrønn.

source: The licensees in production license 090 are: Norsk Hydro Produksjon AS (operator) 25% Mobil Development Norway AS 25% Statoil ASA 20% Idemitsu Petroleum Norge 15% Gaz de France Norge AS 15%
nb: Rettighetshavere i utvinningstillatelse 090 er: Norsk Hydro Produksjon AS (operatør) 25% Mobil Development Norway AS 25% Statoil ASA 20% Idemitsu Petroleum Norge 15% Gaz de France Norge AS 15%

source: Contact within the NPD: Eldbjørg Vaage Melberg, tlf 51 87 61 00
nb: Kontaktperson i OD: Eldbjørg Vaage Melberg, tlf 51 87 61 00

source: Exploration permits are now granted for one year at a time, while production licences are granted for up to ten years (initial period).
nb: Utvinningstillatelsen gis for inntil 10 år (initiell periode).

source: Before a survey is initiated, the licensees submit notification about their plans for seismic data acquisition to the NPD, the Directorate of Fisheries, the Institute of Marine Research (HI) and the Ministry of Defence.
nb: Før en undersøkelse iverksettes, sender rettighetshaver en melding om planene for den seismiske datainnsamlingen til Oljedirektoratet (OD), Fiskeridirektoratet (Fdir), Havforskningsinstituttet (HI) og Forsvarsdepartementet.

source: The NPD coordinates this work.
nb: Det er OD som koordinerer dette arbeidet.

source: The consultation bodies give technical advice, in part based on the expected fishery activities in relation to the respective survey.
nb: Høringsinstansene gir faglige råd, blant annet basert på antatt fiskeriaktivitet i forhold til den enkelte undersøkelsen.

source: Based on the consultation submissions, the NPD will make a recommendation to the licensee.
nb: På grunnlag av høringssvarene gir OD en tilrådning til rettighetshaver.

source: Normally, the NPD will recommend that the licensee follow the recommendations made by the consultation bodies.
nb: Normalt vil OD tilrå at høringsinstansenes anbefalinger følges.

source: If a consultation submission is negative regarding the specific activity, the NPD will contact the relevant licensee to attempt to adapt the activity in line with the recommendations made by the consultation bodies.
nb: Dersom en høringsuttalelse er negativ i forhold til meldt aktivitet, vil OD, gjennom kontakt med rettighetshaver for undersøkelsen, søke å få tilpasset aktiviteten til høringsinstansenes anbefalinger.

source: If the NPD decides to recommend an activity in spite of submissions from consultation bodies, a copy of the NPD's recommendation will be sent to the consultation body in question, as well as to the Ministry of Petroleum and Energy (MPE).
nb: Dersom OD velger å tilrå en meldt aktivitet på tvers av en høringsinstans uttalelse, blir det sendt kopi av ODs tilråding til vedkommende høringsinstans og til Olje- og energidepartementet (OED).

source: Such recommendations set out assumptions for how the NPD expects the survey to take place, particularly in relation to fishery activities that might be underway, or that commence during the data acquisition, so that conflict situations do not arise.
nb: I slike tilrådninger blir det lagt inn forutsetninger for hvordan OD forventer at undersøkelsen skal foregå, særlig i forhold til fiskeriaktivitet som måtte være i gang eller som igangsettes under datainnsamlingen, slik at konfliktsituasjoner ikke skal oppstå.

source: Licensees are informed that ongoing fishery activities have general priority.
nb: Rettighetshaver blir gjort oppmerksom på den generelle fortrinnsretten for pågående fiske.

source: After the procedure has been completed, the NPD announces the planned activity, stating the area involved and the expected time intervals.
nb: Etter avsluttet saksbehandling, kunngjør OD den planlagte aktiviteten med angivelse av område og forventet tidsintervall.

source: The regulations also require that a fishery expert be on board during seismic data acquisition.
nb: Regelverket krever at det skal være en fiskerikyndig person om bord under en seismisk datainnsamling.

source: The job of the fishery expert is to contribute to avoiding conflicts between the seismic vessel and the fisheries.
nb: Oppgaven til den fiskerikyndige er å bidra til å unngå konflikter mellom det seismiske fartøyet og fiskeriene.

source: The well was drilled using the Deepsea Trym drilling rig at a water depth of 384 meters.
nb: Boringen ble gjennomført med boreriggen "Deepsea Trym" på 384 meters vanndyp.

source: The well was drilled to a Tertiary (Pliocene) sandstone prospect and reached a total depth of 687 meters below sea level.
nb: Brønnen ble gjennomført på et sandsteinsprospekt av tertiær (pliocen) alder, og ble avsluttet 687 meter under havflaten.

source: The licensees in production licence 318 are: Norsk Hydro Produksjon AS (operator) 60% Petoro 20% Idemitsu Petroleum Norge 20%
nb: Rettighetshavere i utvinningstillatelse 318 er: Norsk Hydro Produksjon AS (operatør) 60% Petoro 20% Idemitsu Petroleum Norge 20%

source: The well was drilled at a water depth of 1260 meters, approximately 130 km west of Ormen Lange.
nb: Brønnen er boret på 1260 meters vanndyp, omlag 130 km vest for Ormen Lange.

source: The main purpose of the well was to evaluate an early Tertiary prospect.
nb: Hovedformål med brønnen var å teste et prospekt av tidlig tertiær alder.

source: Small volumes of gas were encountered in sandstones of Tertiary age at a depth of 2600 meters below sea level.
nb: På vel 2600 meters dyp under havbunnen ble det påtruffet mindre mengder gass i tidlig tertiær sandstein.

source: The well will be completed in rocks of late Cretaceous age at 2950 meters below sea level.
nb: Boringen blir avsluttet i bergarter av sen kritt alder om lag 2950 meter under havbunnen.

source: The Norwegian Petroleum Directorate evaluates the results as encouraging for further exploration in this new area of the Norwegian Sea.
nb: Oljedirektoratet vurderer resultatet fra letebrønnen på Tulipanstrukturen som oppmuntrende for videre leting i et helt nytt område av Norskehavet.

source: The well was drilled with the drilling rig "Eirik Raude".
nb: Boringen er utført med riggen "Eirik Raude".

source: The well was drilled to a total depth of 4574 m below the sea surface, and it was concluded in rocks from the Triassic Age.
nb: Brønnen ble boret til et totalt dyp av 4574 m under havoverflaten og avsluttet i bergarter av trias alder.

source: Production license 256 was awarded in the 16th licensing round.
nb: Utvinningstillatelse 256 ble tildelt i 16. konsesjonsrunde.

source: Licensees in the production license are: Eni Norge (operator): 55% Petoro: 20% RWE Dea: 15% Dong: 10%
nb: Rettighetshavere i utvinningstillatelsen er: Eni Norge (op): 55% Petoro: 20 % RWE Dea: 15 % Dong: 10 %

source: The Ocean Vanguard will now move to a new location in the Sleipner area in the North Sea to drill wildcat well 15/9-22 for ExxonMobil in production license 241.
nb: Ocean Vanguard skal nå gå til ny lokalitet i Sleipnerområdet i Nordsjøen for å bore undersøkelsesbrønn 15/9-22 for Exxon Mobil i utvinningstillatelse 241.

source: The well was drilled using the Transocean Leader drilling rig in 308 metres of water to a total depth of 5052 metres below the sea surface where it was concluded in early Jurassic rock.
nb: Brønnen ble boret med boreinnretningen Transocean Leader på 308 meters havdyp til en total dybde av 5052 meter under havoverflaten og avsluttet i bergarter av tidlig jura alder.

source: Gas was proven in Jurassic sandstones and two successful production tests were performed.
nb: Det er påvist gass i sandsteiner av jura alder, og to vellykkede produksjonstester er gjennomført.

source: In both cases the maximum flow rate of 1.4 million standard cubic metres gas per day was recorded through a 3/4 inch choke.
nb: I begge tilfeller var maksimum produksjonsrate på 1,4 millioner Sm3 gass per dag gjennom en 3/4 tommers dyseåpning.

source: Appraisal of the information from the well in order to estimate the size of the discovery is proceeding.
nb: Nå pågår det vurderinger av informasjon fra brønnen for å anslå størrelsen på funnet.

source: It is early days to say if the discovery can form the basis for an autonomous development or whether it can be developed as a satellite to an existing field.
nb: Det er for tidlig å si om funnet kan danne grunnlag for en selvstendig utbygging, eller om det kan bygges ut som en satellitt til eksisterende felt.

source: The Norwegian Petroleum Directorate anticipates that the size of the discovery may approach 60 billion standard cubic metres of producible gas, but this estimate remains uncertain until the limits of the accumulation can be established.
nb: Oljedirektoratet antar at funnet kan ha en størrelse på opp mot 60 milliarder Sm3 gass utvinnbart, men dette anslaget vil være usikkert så lenge funnet ikke er avgrenset.

source: Operator A/S Norske Shell is planning an appraisal well on the discovery and a wildcat well on another prospect in the production licence during the second half of 2006.
nb: Operatøren A/S Norske Shell planlegger både en avgrensningsbrønn på funnet og en undersøkelsesbrønn på et annet prospekt i utvinningstillatelsen i 2.halvår 2006.

source: The well will now be plugged permanently.
nb: Brønnen blir nå permanent plugget

source: The drilling rig Transocean Leader will now be taken over by Norsk Hydro as operator for production licence 283.
nb: Boreinnretningen Transocean Leader vil nå bli overtatt av Norsk Hydro som operatør for utvinningstillatelse 283.

source: The rig will drill a well in block 6605/8 in the Vøring Basin on what is known as the Stetind prospect.
nb: Innretningen skal bore en undersøkelsesbrønn i blokk 6605/8 i Vøringbassenget på det såkalte Stetindprospektet.

source: The licensees in production licence 255 are: A/S Norske Shell (operatør) 30 % Total E&P Norge AS 20 % Statoil ASA 20 % Petoro AS 30 %
nb: Rettighetshavere i utvinningstillatelse 255 er: A/S Norske Shell (operatør) 30 % Total E&P Norge AS 20 % Statoil ASA 20 % Petoro AS 30 %

source: The drilling activity was carried out using the facility "Transocean Leader" in 838 meters of water on a sandstone prospect from the Cretaceous Age.
nb: Boringen ble gjennomført med boreriggen "Transocean Leader" på 838 m vanndyp på et sandsteinsprospekt av kritt alder.

source: The discovery is regarded as being positive for this area of the Norwegian Sea.
nb: Funnet anses som positivt for dette området i Norskehavet.

source: Further appraisal drilling is needed in order to determine the resource potential.
nb: Videre avgrensingsboring må til for å avdekke ressurspotensialet.

source: The licensees in production license 283, blocks 6605/5,7,8,9 and 6606/7 are: Norsk Hydro Produksjon AS (operator) 30 % Chevron Texaco Norge AS 25 % Norske ConocoPhillips AS 25 % Petoro AS 20 %
nb: Rettighetshavere i utvinningstillatelse 283 i blokkene 6605/5,7,8 og 9 samt blokk 6606/7 er: Norsk Hydro Produksjon AS (operatør) 30 % Chevron Texaco Norge AS 25 % Norske ConocoPhillips AS 25 % Petoro AS 20 %

source: The main objective of the well was to test a prospect in sandstone from the Late Triassic Age, called "Guovca".
nb: Hovedmålet med brønnen var å teste et prospekt i sandsteiner av sen trias alder, kalt "Guovca".

source: The data will now be analysed to determine, if possible, the reason for the lack of hydrocarbon filling.
nb: Dataene vil nå bli analysert for om mulig å kunne avklare årsaken til manglende hydrokarbonfylling.

source: The drilling activity was concluded in source rocks from the Triassic Age, 1270 m below sea level.
nb: Boringen ble avsluttet i bergarter av trias alder 1270 m under havnivå.

source: Even though this prospect is dry, this does not alter the Norwegian Petroleum Directorate's assessment that discoveries can still be made in the Barents Sea.
nb: Selv om dette prospektet er tørt, endrer ikke dette Oljedirektoratets vurdering om at det fortsatt kan gjøres funn i Barentshavet.

source: Well 7131/4-1 was drilled with the mobile drilling facility Eirik Raude in water depths of 331 m, about 115 km north-east of the Nordkyn peninsula.
nb: Brønn 7131/4-1 ble boret med den flyttbare boreinnretningen Eirik Raude på 331m vanndyp, ca 115 km nordøst for Nordkynhalvøya.

source: After completing the well, the drilling facility will be moved to the Norwegian Sea to drill well 6302/6-1 in production license 251.
nb: Innretningen vil etter ferdigstillelse av brønnen bli flyttet til Norskehavet for å bore brønn 6302/6-1 i utvinningstillatelse 251.

source: The licensees in production license 233 are: Statoil ASA (operator) 50% Norsk Hydro Produksjon AS 35% Eni Norge AS 15%
nb: Rettighetshaverne i utvinningstillatelse 233 er: Statoil ASA (operatør) 50% Norsk Hydro Produksjon AS 35% Eni Norge AS 15%

source: The well's primary target was a chalk prospect from the Permian and Carboniferous Ages, called "Obelix".
nb: Brønnens hovedmål var et kalksteinsprospekt av perm og karbon alder, kalt "Obelix".

source: The drilling activity was concluded in metamorphic rocks 1515 meters below sea level.
nb: Boringen ble avsluttet i metamorfe bergarter 1515 meter under havnivå.

source: The well proved a residual oil column of more than 120 meters, with good indications of hydrocarbons in other portions of the stratigraphic sequence.
nb: Brønnen påviste en residuell oljekolonne på mer enn 120 meter og viste gode indikasjoner på hydrokarboner i øvrige deler av lagrekken.

source: However, attempts at sampling showed that the hydrocarbons could not be produced.
nb: Forsøk på prøvetaking viste imidlertid at hydrokarbonene ikke lar seg produsere.

source: The well was therefore plugged without production testing.
nb: Brønnen blir derfor plugget uten produksjonstesting.

source: The collected data confirms that, in addition to source rocks from the Late Jurassic Age, source rocks from a potential Permian/Triassic Age have been proven in the area.
nb: De innsamlete dataene bekrefter at i tillegg til en kildebergart av sen jura alder, er det påvist en kildebergart av mulig perm / trias alder i området.

source: This is an encouraging observation with a view towards future investigation of new exploration opportunities in the western Barents Sea.
nb: Dette er oppløftende observasjoner med tanke på framtidig utforsking av nye letemuligheter i det vestlige Barentshav.

source: The well was drilled about 190 km off the coast of Finnmark, north/north-west of Hammerfest.
nb: Brønnen er boret ca 190 km ut fra Finnmarkysten nord/nordvest for Hammerfest.

source: The water depth in the area is 394 meters.
nb: Vanndypet er 394 meter.

source: The drilling activity was carried out with the Eirik Raude drilling facility.
nb: Boringen ble gjennomført med boreinnretningen Eirik Raude.

source: After completion of this well, the facility will be transferred to Statoil ASA for drilling of well 7131/4-1- Guocva in production license 233.
nb: Innretningen vil etter ferdigstillelse av brønnen bli overført til Statoil ASA som skal bore brønn 7131/4-1- Guocva i utvinningstillatelse 233.

source: The licensees in production license 225 are: Norsk Hydro Produksjon AS (operator, 29%), Eni Norge AS (31%) Statoil ASA (40%).
nb: Rettighetshavere i utvinningstillatelse 225 er: Norsk Hydro Produksjon AS (operatør, 29 %), Eni Norge AS (31 %) Statoil ASA (40 %).

source: No indications of hydrocarbons were encountered whilst drilling.
nb: Boringen viste ingen indikasjoner på hydrokarboner.

source: The main objective of this well was the ‘Aimee’ Jurassic sandstone Prospect, located ca. 10 km east of the abandoned Yme Field.
nb: Målet for brønnen var et sandsteinsprospekt av jura alder, kalt "Aimee".

source: The well was drilled to a total depth of 3154 m.
nb: Brønnen ble boret til et totalt dyp av 3154 meter i trias.

source: Following completion of logging operations, the well will be permanently plugged and abandoned.
nb: Brønnen blir nå logget, og vil deretter bli permanent plugget og forlatt.

source: The licencees in production licence 316.
nb: Rettighetshaverne i utvinningstillatelse 316.

source: The discovery is located 6 kilometers south of the Varg field.
nb: Forekomsten ligger 6 kilometer sør for Vargfeltet.

source: The appraisal well 15/12-16 S was drilled the Mærsk Giant drilling facility in 87 meter water depth, to a total depth of 2921 meters below sea level.
nb: Avgrensingsbrønnen 15/12-16 S ble boret med boreinnretningen Mærsk Giant på 87 meters havdyp til en total dybde på 2921 meter under havoverflaten.

source: The well was concluded in rocks of Late Jurassic age.
nb: Brønnen ble avsluttet i bergarter av jura alder.

source: The appraisal well proved interesting additional resources.
nb: Avgrensningsbrønnen påviste interessante tilleggsressurser.
